GREETINGS = """
Привет! 
Это пульт управления, с помощью которого ты сможешь помогать роботу на экране
"""

HELP = """
/robot:              начать управлять роботом
/game <код игры>:    присоедениться к игре, <код игры> - номер комнаты на экране
/coin:               узнать сколько монет на счету
"""

SEND_COMMANDS = """
Теперь введи список команд для робота каждую с новой строки
Например так:

вперёд
назад
назад

"""

ADMIN_HELP = """
/all_money - парсим деньги с сайта
/start_auction - начинаем аукцион
/end_auction - завергаем аукцион
/clear: очищает таблицы
"""