GREETINGS = """
Привет! 
Это пульт управления, с помощью которого ты сможешь помогать роботу на экране
"""

HELP = """
/robot:              начать управлять роботом
/game <код игры>:    присоедениться к игре, <код игры> - номер комнаты на экране
/coin:               узнать сколько монет на счету
"""

SEND_COMMANDS = """
Теперь введи список команд для робота каждую с новой строки
Например так:

вверх
назад
назад
влево
вправо
...

"""

ADMIN_HELP = """
/create_code - создать код
/start_game - начинаем игру
/end_game - завершаем игру
/clear: очищает таблицы
"""